    [
        {"id":1, "nombre":"TrueMade Whey Protein", "price":18000, "image":"https://www.enasport.com/cdn/shop/files/7792981060021_2_f1b5bea7-4b41-47cc-acd7-c855169e2cb7_500x.jpg?v=1699874513", "description":"Whey Protein Isolate (WPI) es la forma más pura de proteína de suero que existe actualmente. Al sumarla a nuestra fórmula clásica (WPC + WPI) elevamos el estándar de calidad, asegurándote un mejor producto en cada scoop para que logres la performance que buscas", "category":"proteina",  "stock":100},

    {"id":2, "nombre":"Whey X Pro", "precio":21500, "image":"https://www.enasport.com/cdn/shop/products/Whey_xpro_vainilla_500x.jpg?v=1685711301", "category":"proteina", "description":"Whey Protein Isolate (WPI) es la forma más pura de proteína de suero que existe actualmente. Al sumarla a nuestra fórmula clásica (WPC + WPI) elevamos el estándar de calidad, asegurándote un mejor producto en cada scoop para que logres la performance que buscas",  "stock":10},

    {"id":3, "nombre":"Starter Protein", "precio":17000, "image":"https://www.enasport.com/cdn/shop/files/Starter_Protein_Cafe_500x.jpg?v=1683732623", "category":"proteina",  "stock":100,"description":"STARTER PROTEIN es un suplemento a base de proteína de suero de leche combinado con extractos de café y te verde sabor café con leche. Su fórmula lo posiciona como una excelente opción para mejorar la calidad de tus desayunos o meriendas. Incorpora proteínas de la mas alta calidad junto con los mejores energizantes naturales para optimizar tu rendimiento diario y alcanzar tus objetivos." },

    {"id":4, "nombre":"Plant Protein", "precio":17000, "image":"https://www.enasport.com/cdn/shop/products/Plant_Protein_500x.jpg?v=1640087079", "category":"proteina",  "stock":40, "description":"Proteina vegetal de maxima calidad , elaborada a base de proteina de arvejas.ideal para quienes elijan una alimentacion vegana o vegetariana  o para complementar cualquier dieta con deficiencia proteica"  },

    {"id":5, "nombre":"Creatina Micronizada", "precio":30500, "image":"https://www.enasport.com/cdn/shop/products/Creatina_Micronizada_fruit_500x.jpg?v=1669206077", "category":"creatina",  "stock":10,"description":"CREATINA MICRONIZADA es un excelente suplemento pre entrenamiento ya que colabora en la formación de los componentes energéticos, mejora la potencia muscular y retrasa la fatiga muscular, preparando al cuerpo para un mejor rendimiento físico Ha sido demostrado que apoya el crecimiento del tamaño de los músculos, y el aumento de fuerza y poder cuando se la combina con actividades de alta intensidad."},

    {"id":6, "nombre":"Creatina Micronizada Pura X Body (no Star) (no Ena) Sabor Sin Sabor", "precio":
    21600
    , "image":"https://static.netshoes.com.br/produtos/kit-10x-creatina-monohidratada-micronizada-pura-probiotica-180-caps/89/168-9579-289/168-9579-289_zoom1.jpg?ts=1596021030", "category":"creatina",  "stock":56, "description":"La creatina es un producto diseñado para complementar las reservas endógenas de creatina , Una porción de 3,0 g del producto (2 cucharadas) contiene 3,0 g de creatina. La creatina ayuda a aumentar el rendimiento físico durante el ejercicio repetido de alta intensidad y corta duración."},

    {"id":7, "nombre":"Carbo Energy", "precio":10800, "image":"https://www.enasport.com/cdn/shop/files/7792981002205_1000x1000_dd327d22-8372-47ff-bf6f-85898df926e7_500x.jpg?v=1699873572", "category":"energia",  "stock":60,"description":"CARBO ENERGY es la bebida deportiva por excelencia. Su formula exclusiva mejora tu performance favoreciendo el aporte de energía durante la actividad física. Gracias a la tecnología de ultima generación lograras optimizar la recuperación y llegar a niveles que nunca pensaste."},

    {"id":8, "nombre":"Multivitamin", "precio":10500, "image":"https://www.enasport.com/cdn/shop/products/MultiVitamin_33c36f36-2e9f-4d79-9e82-1b25c005eeee_500x.jpg?v=1683513733", "category":"energia",  "stock":80,"description":"MULTIVITAMIN es un suplemento multivitamínico completo a base de vitaminas y minerales, especialmente formulado para ayudar a respaldar la salud física, con un plus de cafeína que estimula la concentración y el rendimiento. Su aporte de Vitaminas del complejo B, colabora para sostener los niveles de energía, reducir la sensación de cansancio y mejorar al resistencia al estrés físico y mental."},

    {"id":9, "nombre":"Cafeína", "precio":8600, "image":"https://www.enasport.com/cdn/shop/files/Cafeina_f559d227-ecbe-4868-8c1e-01f67d75375b_500x.jpg?v=1685712522", "category":"energia",  "stock":45, "description":"Suplemento a base de Cafeína. Concentra 200 mg de cafeína anhidra de extrema calidad, convirtíendose en un aliado ideal para potenciar los entrenamientos intensos."}

]